[
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "auto-template-trigger",
  "float-search",
  "oblogger",
  "quick-explorer",
  "calendar",
  "global-search-and-replace",
  "obsidian-minimal-settings",
  "home-tab",
  "file-explorer-plus",
  "dataview",
  "pane-relief",
  "recent-files-obsidian"
]